[
  "obsidian-icon-folder",
  "number-headings-obsidian",
  "obsidian-latex-suite",
  "pkmer",
  "editing-toolbar",
  "mx-bili-plugin",
  "media-extended",
  "obsidian-douban-plugin",
  "obsidian-local-images-plus",
  "highlightr-plugin",
  "templater-obsidian",
  "dataview",
  "obsidian-git",
  "obsidian-tasks-plugin"
]