[
  "obsidian-icon-folder",
  "number-headings-obsidian",
  "obsidian-latex-suite",
  "pkmer",
  "mx-bili-plugin",
  "media-extended",
  "obsidian-local-images-plus",
  "highlightr-plugin",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "quickadd",
  "obsidian42-text-transporter",
  "obsidian-git",
  "editing-toolbar",
  "obsidian-douban-plugin",
  "mermaid-popup",
  "dataview",
  "better-export-pdf",
  "note-refactor-obsidian",
  "obsidian-plugin-toc",
  "obsidian-memos",
  "floating-toc",
  "obsidian-admonition"
]