[
  "obsidian-icon-folder",
  "number-headings-obsidian",
  "obsidian-latex-suite",
  "pkmer",
  "mx-bili-plugin",
  "media-extended",
  "obsidian-local-images-plus",
  "highlightr-plugin",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "quickadd",
  "obsidian42-text-transporter",
  "note-refactor-obsidian",
  "obsidian-git",
  "reason"
]